import React from 'react';
import k from './First222.module.css';



const First = () => {
    return (
<div className={k.Glav0}>
<div className={k.h2}>О дизайне ландшафта</div>
<div className={k.Glav}>

<div className={k.txt}>
   
    <p className={k.p}>Ландшафтный дизайн участка включает в себя полный перечень услуг от ландшафтного проекта до реализации. Проект благоустройства территории требует привлечения инженеров, строителей, почвоведов, геодезистов, подсобных рабочих. На сайте Вы можете заказать бесплатную консультацию специалиста по ландшафтному дизайну, заказать проект благоустройства участка в Саратове и области.</p>
   
    <p className={k.p}>Проектирование под ключ и сервисное обслуживание от компании «Гармония участка».</p>
    </div>

    <div className={k.Pic22}></div></div>
</div>


    );
}
export default First;